<!DOCTYPE HTML>
<html lang="de">
	<head>
		<!--Metadaten-->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta name="author" content="Paul Boos, Tom Stoll">
		<meta name="robots" content="noindex,nofollow">
		<meta name="description" content="Diese Seite ist im Rahmen des Psychologie Unterrichts entstanden und soll &uuml;ber Geschlechterrollen in der Gesellschaft informieren.">
		
		<!--Titel-->
		<title>Toms und Pauls Geschlechterrollenseitenkram&trade;</title>
		
		<!--Links (Stylesheet, Favicon, JS)-->
		<link rel="stylesheet" href="style.css">
		<link rel="shortcut icon" href="./logo.ico">
		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
		<script src="./script.js"></script>
	</head>
	
	<body>
		<noscript><!--Wenn JavaScript deaktiviert ist-->
			<strong>F&uuml;r die korrekte Darstellung dieser Seite wird Java-Script ben&ouml;tigt.</strong><br>
			Bitte aktivieren Sie Java-Script!<br><br><br>
		</noscript>
		<!----------------------------------------------------------------------------------------------------->
		<div class="title">
			Geschlechterrollen
		</div>
		<div class="subtitle">
			Was ist das?!<br><br>
		</div>
		<ol>
			<li>Was ist ein Geschlecht?</li>
			<ul>
				<li>Geschlechterrollen</li>
				<li>nicht-bin&auml;re Geschlechter</li>
			</ul><!--
			<li>M&auml;nner und Frauen im Beruf</li>-->
		</ol>
		<br><br>
		<div class="paragraph">
			<a class="parTitle">1. Was ist ein Geschlecht?</a><a class="parContent">
			Wenn von Geschlecht oder Gender die Rede ist, werden h&auml;ufig unterschiedliche Sachen in einen Topf geworfen. Zum Beispiel: Frausein hei&szlig;t gut &uuml;ber Gef&uuml;hle sprechen k&ouml;nnen, Kleider und R&ouml;cke tragen, Br&uuml;ste und eine Vulva haben, sich selbst als Frau sehen. In dieser Aufz&auml;hlung kommen eigentlich drei unterschiedliche Ebenen vor, die alle irgendwie mit Geschlecht zu tun haben:
			<ul>
				<li><strong>Geschlechtsausdruck: </strong>&raquo;typisch weibliches&laquo;/&raquo;typisch m&auml;nnliches&laquo; Verhalten, Interessen, Stylings, Gef&uuml;hle, Talente usw. Das alles hat eigentlich nichts mit Geschlecht zu tun, wird in unserer Gesellschaft aber damit in Verbindung gebracht.</li>
				<li><strong>K&ouml;rpergeschlecht: </strong>k&ouml;rperliche Merkmale, u.a. Genitalien, Gr&ouml;&szlig;e der Brust, Chromosomen, und Hormone. Bestimmte Kombinationen werden von der Medizin als m&auml;nnlich, weiblich, oder intergeschlechtlich eingeordnet.</li>
				<li><strong>Geschlechtsidentit&auml;t: </strong>das innere Wissen, welches Geschlecht wir haben. Die bekanntesten Geschlechtsidentit&auml;ten sind Mann und Frau. Es gibt aber noch viele andere, u.a. nicht-bin&auml;r, genderfluid, genderqueer und agender.</li>
			</ul>
			<a class="parTitle">Geschlechterrollen: </a>
			Wichtig ist: Menschen werden nicht einfach mit bestimmten Eigenschaften und Verhaltensweisen geboren. Diese Verhaltensweisen entwickeln sich, unter anderem weil es in unserer Gesellschaft Geschlechterrollen gibt. An alle Menschen wird die Erwartung bzw. Anforderung gestellt, diese Rollen zu erf&uuml;llen. Wenn sie das nicht k&ouml;nnen oder wollen, m&uuml;ssen sie mit Ausgrenzung und Diskriminierung rechnen.
			<br><br>
			Alle Jungen und M&auml;nner m&uuml;ssen M&auml;nnlichkeitsanforderungen gerecht werden. Alle M&auml;dchen und Frauen m&uuml;ssen Weiblichkeitsanforderungen gerecht werden. Das hei&szlig;t von allen wird erwartet, dass sie ganz bestimmte &raquo;geschlechtstypische&laquo; Dinge m&ouml;gen und gut k&ouml;nnen. F&uuml;r einige Menschen passen diese Geschlechterrollen ganz gut oder zumindest Teile davon. Es ist nichts verkehrt daran, wenn M&auml;dchen Rosa m&ouml;gen oder Jungs gerne Fu&szlig;ball spielen!
			<br><br>
			Sie passen aber nicht f&uuml;r alle: Wenn ein Junge gerne R&ouml;cke tr&auml;gt, oder seine Freund_innen umarmen und mit ihnen &uuml;ber Gef&uuml;hle sprechen m&ouml;chte,  wird gesagt, er sei &raquo;unm&auml;nnlich&laquo; oder &raquo;schwul&laquo;. Wenn ein M&auml;dchen laut ist und wei&szlig;, was es will, oder kein Interesse an Kindern hat, wird gesagt, sie sei &raquo;keine richtige Frau&laquo;. Menschen m&ouml;gen und interessieren sich aber f&uuml;r unterschiedliche Dinge. Es gibt eben auch M&auml;nner, die oft weinen, oder sich gerne schminken. Und es gibt Frauen, die Pink schrecklich finden, oder Mechanikerinnen werden.
			<br><br>
			<a class="parTitle">Nicht-bin&auml;re Geschlechter: </a>
			Was bedeuten diese Geschlechterrollen f&uuml;r Menschen, die weder Frauen noch M&auml;nner sind? Auch nicht-bin&auml;re Menschen sind mit Anforderungen konfrontiert. Die k&ouml;nnen wechseln - je nachdem, wie die Personen wahrgenommen werden. Sie werden dann zum Beispiel als M&auml;nner oder Frauen angesprochen, obwohl sie das gar nicht sind. Oder sie erleben Gewalt und Ausgrenzung, gerade weil sie nicht als &raquo;eindeutig&laquo; m&auml;nnlich oder weiblich wahrgenommen werden. Deshalb ist es immer wichtig zu fragen, bevor man einem Menschen, den man noch nicht kennt, einfach ein Geschlecht zuschreibt! Daran ist nichts komisch oder unnormal, auch wenn es vielleicht erstmal ungewohnt ist.<a class="footnote" href="https://genderdings.de/gender/geschlechterrollen/">[1]</a>
			</a>
		</div>
		<div class="paragraph">
			<a class="parTitle">2. M&auml;nner und Frauen im Beruf</a><a class="parContent">
			
			</a>
		</div><!--
		<div class="paragraph">
			<a class="parTitle">3. </a><a class="parContent">
			
			</a>
		</div>
		<div class="paragraph">
			<a class="parTitle">4. </a><a class="parContent">
			
			</a>
		</div>-->
	</body>
</html>